{
  "siteTitle": "VisKepler",
  "websiteTitle": "My SisKepler App",
  "maps": [
    {
      "data_ids": {
        "csv_file": "DESLOCAMENTOUK.csv"
      },
      "label": "Padrão de deslocamento diário na Inglaterra e no País de Gales",
      "link": "/DESLOCAMENTOUK",
      "description": "Este conjunto de dados mostra a localização de residência e local de trabalho, com base no Censo de residência de 2011 da Inglaterra e País de Gales. Os dados classificam as pessoas atualmente residentes em cada área de superprodução da camada intermediária, ou área superior, e mostram o movimento entre sua área de residência e local de trabalho. Fonte de dados: Nomis"
    },
    {
      "data_ids": {
        "geojson_file": "ELEVACAOSF.geojson"
      },
      "label": "Contorno de elevação de São Francisco",
      "link": "/ELEVACAOSF",
      "description": "Este conjunto de dados contém contornos de elevação para o continente de São Francisco e Ilha do Tesouro/Ilha Yerba. Baseado no Datum de elevação de São Francisco. Fonte de dados: DataSF."
    },
    {
      "data_ids": {
        "csv_file": "TERREMOTOSCA.csv"
      },
      "label": "Terremotos na Califórnia",
      "link": "/TERREMOTOSCA",
      "description": "O conjunto de dados contém uma lista de terremotos de magnitude 2,5+ na Califórnia. As informações foram geradas usando o site do USGS e contêm múltiplas propriedades (localização, magnitude, tipo magnético) para cada entrada. Fonte de dados: USGS"
    },
    {
      "data_ids": {
        "geojson_file": "VOOSGLOBAIS.geojson"
      },
      "label": "Todos os voos do mundo",
      "link": "/VOOSGLOBAIS",
      "description": "O conjunto de dados contém dados de duas horas de voo coletados usando a API ao vivo da OpenSky Network. A cor dos voos é baseada no país de origem. 18 mil voos são registrados durante o período de duas horas. O caminho cai sobre os mares devido à falta de cobertura de satélite. As informações da companhia aérea são adicionadas a cada voo juntando-se aos dados de Airlinescodes.co.uk"
    },
    {
      "data_ids": {
        "csv_file": "NYTAXI.csv"
      },
      "label": "Viagens de táxi em Nova York",
      "link": "/NYTAXI",
      "description": "Os registros de viagem de táxi amarelo e verde incluem campos que capturam datas/horários de coleta e entrega, locais de coleta e entrega, distâncias de viagem, tarifas discriminadas, tipos de tarifas, tipos de pagamento e contagens de passageiros informadas pelo motorista. Os dados são baixados do site da NYC Taxi and Limousine Commission (TLC)."
    }
  ]
}
